[
	{
		"title": "Ремонт двигателей",
		"content": "Наши механики имеют огромный опыт в ремонте ДВС. Также мы предоставляем гарантию на работу 1 год"
	},
	{
		"title": "Ремонт подвески",
		"content": "Поможем в подборе запчастей подвески и посоветуем для вас наилучший вариант в соотношении цена/качеств"
	},
	{
		"title": "Ремонт и замена радиаторов",
		"content": "Производим пайку и сварку медно-латунных и алюминиевых радиаторов охлаждения для спец.техники и легковых автомобилей"
	},
	{
		"title": "Обслуживание кондиционеров",
		"content": "Производим проверку системы и замену хладагента с помощью качественного итальянского оборудования TEXA"
	},
	{
		"title": "Замена ремней и цепей ГРМ",
		"content": "Ответственно подходим к данной операции. Работаем с использованием оригинальных инструментов и закладных деталей"
	},
	{
		"title": "Подбор автозапчастей",
		"content": "Теперь вы можете не беспокоиться о поиске деталей а также получите гарантию до 2 лет на з/ч купленные и установленные у нас"
	},
	{
		"title": "Снятие и установка турбин",
		"content": "Всю работу по снятию и установке турбокомпрессора выполняем качественно и в кратчайшие сроки"
	},
	{
		"title": "Замена сцепления",
		"content": "Сцепление - это очень важный узел в автомобиле, который требует немедленного ремонта при выходе из строя"
	},
	{
		"title": "Шиномонтаж и балансировка",
		"content": "Произведем быстрый и качественный шиномонтаж или замену резины, а также балансировку колес"
	},
	{
		"title": "Замена стекол",
		"content": "Мы гарантируем качество данных работ т.к. они выполняются квалифицированными и опытными специалистами"
	},
	{
		"title": "Пассажирские перевозки",
		"content": "Осуществляем пассажирские перевозки микроавтобусами (15 мест) в РБ и РФ"
	},
	{
		"title": "Кузовной ремонт",
		"content": "Мы предоставляем услуги, по покраске автомобиля и кузовному ремонту, любой сложности"
	},
	{
		"title": "Антикоррозийная обработка",
		"content": "Осуществляем антикоррозийную обработку кузова автомобиля материалами DINITROL"
	}
]
